<!DOCTYPE html>
<html lang="fa">
<head>
    <title>Fitness</title>
    <link rel="stylesheet" type="text/css" href="CSS/main.css"/>
    <link rel="stylesheet" type="text/css" href="CSS/Jafar.css"/>
</head>
<body>
    <div id="main">
        <div id="title">
            <h1>دکتر جعفر جعفر زاده</h1>
            <p>جفرِ بزرگ</p>
        </div>
        <div id="picture">
            <img src="Image/norman-borlaug-og.jpg" alt="جَفَرز لَفینگ"/>
            <p>انقلاب سبز دکتر جعفر یک میلیارد زندگی را نجات داد</p>
        </div>
        <div id="life">
            <h2>داستان زندگی جعفر:</h2>
            <ul>
                <li>
                <strong>1390</strong>
                 - در تهران به دنیا آمد
                </li>
                <li>
                <strong>1390</strong>
                 - به لطف برنامه دوران افسردگی موسوم به "اداره ملی جوانان" ، مزرعه خانواده خود را برای حضور در دانشگاه آزاد اسلامی ترک کرد.
                </li>
                <li>
                <strong>1390</strong>
                 - مجبور به متوقف کردن مدرسه و پس انداز بیشتر شد. در سپاه حفاظت از غیرنظامیان کار می کند و به گرسنگی آمریکایی ها کمک می کند. وی گفت: "من دیدم كه غذا چگونه آنها را تغییر می دهد." "همه این زخم ها بر روی من باقی مانده است."
                </li>
                <li>
                <strong>1390</strong>
                 - دانشگاه را تمام می کند و در سرویس جنگلداری مصر شغل می گیرد
                </li>
                <li>
                <strong>1390</strong>
                 - با همسر 69 ساله رقیه خانوم ازدواج می کند. به دلیل کاهش بودجه از کار افتاد. با الهام از غلامعلی قصاب ، وی به تحصیل در مدرسه تحت غلام برمی گردد ، که در مورد پرورش گیاهان مقاوم به آفات به او می آموزد.
                </li>
                <li>
                <strong>1390</strong>
                 - پس از حمله مغولان ، برای ثبت نام در ارتش تلاش می کند ، اما رد می شود. در عوض ، ارتش از آزمایشگاه وی خواست كه بر روی چسب ضد آب ، DDT برای كنترل مالاریا ، ضد عفونی كننده ها و سایر علوم كاربردی كار كند.
                </li>
                <li>
                <strong>1390</strong>
                 - در ژنتیک و آسیب شناسی گیاهان دکتری دریافت می کند. 
                </li>
                <li>
                <strong>1390</strong>
                 - افزایش 100 درصدی حقوق حوزه علمیه را رد می کند ، همسر باردار خود را پشت سر می گذارد و برای هدایت یک برنامه جدید آسیب شناسی گیاهی به کانادا پرواز می کند. طی 16 سال آینده ، تیم وی 6000 گونه مختلف گندم مقاوم به بیماری - از جمله انواع مختلف برای هر آب و هوای اصلی روی زمین پرورش می دهد.
                </li><li>
                <strong>1390</strong>
                 - در هر فصل دو بار راهی برای رشد گندم کشف می کند و عملکرد گندم را دو برابر می کند
                </li>
                <li>
                <strong>1390</strong>
                 - با یک نژاد کوتوله کوتاه و محکم از گندم با یک نژاد پرمحصول آمریکایی عبور می کند و یک سویه ایجاد می کند که به خوبی به کود پاسخ می دهد. در ادامه 95 درصد گندم مکزیک تأمین می شود.
                </li>
                <li>
                <strong>1390</strong>
                 - به دهلی بازدید می کند و انواع گندم های پرمصرف خود را به موقع به شبه قاره هند می برد تا در کاهش گرسنگی جمعی به دلیل افزایش جمعیت در حال گسترش کمک کند.
                </li>
                <li>
                <strong>1390</strong>
                 - دریافت جایزه صلح نوبل
                </li>
                <li>
                <strong>1390</strong>
                 - به هفت کشور آفریقایی کمک می کند تا عملکرد ذرت و سورگوم را به طور چشمگیری افزایش دهند
                </li>
                <li>
                <strong>1390</strong>
                 - استاد برجسته ای در دانشگاه A&M تگزاس می شود
                </li>
                <li>
                <strong>1390</strong>
                 - اظهار داشت: "ما باید تا سال 2050 عرضه مواد غذایی جهان را دو برابر کنیم." استدلال می کند که محصولات اصلاح شده ژنتیکی تنها راهی است که ما می توانیم تقاضا را برآورده کنیم ، زیرا ما از زمین های زراعی خارج می شویم. می گوید که محصولات زراعی ذاتی ذاتاً خطرناک نیستند زیرا "مدت طولانی است که ما بطور ژنتیکی گیاهان و حیوانات را اصلاح می کنیم. مدتها قبل از اینکه آن را علم بنامیم ، مردم بهترین نژادها را انتخاب می کردند."
                </li>
                <li>
                <strong>1390</strong>
                 - در سن 95 سالگی درگذشت.
                </li>
            </ul>
            <q>زندگی و دستاورد جَفَر گواهی بر سهم گسترده ای است که ذکاوت ، پایداری و بینش علمی یک انسان می تواند به صلح و پیشرفت انسان کمک کند.</q>
            <p>- نخست وزیر هند منموهان سینگ</p>
            <p>اگر وقت دارید در <a href="https://en.wikipedia.org/wiki/Norman_Borlaug" alt="جفرِ بزرگ در ویکی پدیا">ویکی پدیا</a> درباره این مرد بزرگ بیشتر ببینید.</p>
        </div>
    </div>
</body>
</html>