<!DOCTYPE html>
<html lang="fa">
<head>
    <title>Marketing</title>
    <link rel="stylesheet" type="text/css" href="CSS/main.css"/>
    <link rel="stylesheet" type="text/css" href="CSS/webLayout.css"/>
</head>
<body>
<!--Header Section-->
    <div id="header">
        <h1>وبسایت من</h1>
        <p>با تغییر اندازه صفحه،حالت های مختلف را ببینید.</p>
    </div>
<!--Header Section-->
<!--Navigation Menu-->
    <div id="nav">
        <a href="#">پیوند</a>
        <a href="#">پیوند</a>
        <a href="#">پیوند</a>
        <a href="#" style="float:left">پیوند</a>
    </div>
<!--Navigation Menu-->
<!--Main-->
    <div id="row">
        <div class="rightCol">
            <div class="card">
                <h1>عنوان</h1>
                <h5>12 مرداد 1398</h5>
                <div class="image" style="height:200px">عکس</div>
                <p>تیتر</p>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
            </div>
            <div class="card">
                <h1>عنوان</h1>
                <h5>توضیحات</h5>
                <div class="image" style="height:200px">عکس</div>
                <p>تیتر</p>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد. </p>
            </div>
        </div>
        <div class="leftCol">
            <div class="card">
                <h2>درباره ما</h2>
                <div class="image" style="height:100px">عکس</div>
                <p>چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. </p>
            </div>
            <div class="card">
                <h3>محبوب ترین ها</h3>
                <div class="image">عکس</div>
                <div class="image">عکس</div>
                <div class="image">عکس</div>
            </div>
            <div class="card">
                <h3>به ما بپیوندید</h3>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. </p>
            </div>
        </div>
    </div>
<!--Main-->
    <div id="footer">
        <h2>پا صفحه</h2>
    </div>
</body>